<?php
// +----------------------------------------------------------------------
// | ETshop [ Rapid development framework for Cross border Mall ]
// +----------------------------------------------------------------------
// 版权所有 @ 深圳市润土信息技术有限公司 禁止任何企业和个人对程序代码以任何形式任何目的再发布。
// +----------------------------------------------------------------------
// | Copyright (c) 2015~2017 http://www.runtuer.com All rights reserved.
// +----------------------------------------------------------------------
// | Author: theseaer <theseaer@qq.com>
// +----------------------------------------------------------------------
// | zh-cn.php  Version 2016/8/6
// +----------------------------------------------------------------------
return array(
    'Wechatsys'                 =>'微信系统',
    'Wechatconf'                =>'微信配置',
    'Wechatbase'                =>'基本配置',
    'Baseconf'                  =>'基本配置',
    'Interactive'               =>'互动功能',
    'Publicnum'                 =>'公众号管理',
    'Wechatshop'                =>'微信商城配置',
    

);
