<?php
// +----------------------------------------------------------------------
// | ETshop [ Rapid development framework for Cross border Mall ]
// +----------------------------------------------------------------------
// 版权所有 @ 深圳市润土信息技术有限公司 禁止任何企业和个人对程序代码以任何形式任何目的再发布。
// +----------------------------------------------------------------------
// | Copyright (c) 2015~2017 http://www.runtuer.com All rights reserved.
// +----------------------------------------------------------------------
// | Author: theseaer <theseaer@qq.com>
// +----------------------------------------------------------------------
// | Sync.php  Version 2017/3/16 同步接口抽象类，集成发关和接收
// +----------------------------------------------------------------------
namespace app\common\libs;

class Sync
{
    /**
     * @Mark:分发同步请求
     * @Author: theseaer <theseaer@qq.com>
     * @Version 2017/3/16
     */
    public function receive()
    {
        
    }
}