<?php
// +----------------------------------------------------------------------
// | ETshop [ Rapid development framework for Cross border Mall ]
// +----------------------------------------------------------------------
// 版权所有 @ 深圳市润土信息技术有限公司 禁止任何企业和个人对程序代码以任何形式任何目的再发布。
// ----------------------------------------------------------------------
// | Copyright (c) 2015~2017 http://www.runtuer.com All rights reserved.
// +----------------------------------------------------------------------
// | Author: theseaer <theseaer@qq.com>
// +----------------------------------------------------------------------
// | warehouses_Common.php  系统仓库 Version 2016/11/1
// +----------------------------------------------------------------------
return [
    'Common_warehouse'          => '系统仓库',
    'Common_warehouse_desc'     => '系统仓库无需与外部其它仓库进行对接，可以直接改写本地商城库存',
];
