<?php
// +----------------------------------------------------------------------
// | ETshop [ Rapid development framework for Cross border Mall ]
// +----------------------------------------------------------------------
// 版权所有 @ 深圳市润土信息技术有限公司 禁止任何企业和个人对程序代码以任何形式任何目的再发布。
// ----------------------------------------------------------------------
// | Copyright (c) 2015~2017 http://www.runtuer.com All rights reserved.
// +----------------------------------------------------------------------
// | Author: theseaer <theseaer@qq.com>
// +----------------------------------------------------------------------
// | warehouses_Local.php  本地仓库 Version 2016/11/1
// +----------------------------------------------------------------------
return [
    'Local_warehouse'           => '本地仓库',
    'Local_warehouse_desc'      => '本地仓库与公司/集团内部的仓库系统进行本地环境对接时使用',
    
];
