<?php
// +----------------------------------------------------------------------
// | ETshop [ Rapid development framework for Cross border Mall ]
// +----------------------------------------------------------------------
// 版权所有 @ 深圳市润土信息技术有限公司 禁止任何企业和个人对程序代码以任何形式任何目的再发布。
// +----------------------------------------------------------------------
// | Copyright (c) 2015~2017 http://www.runtuer.com All rights reserved.
// +----------------------------------------------------------------------
// | Author: theseaer <theseaer@qq.com>
// +----------------------------------------------------------------------
// | zh-cn.php  Version 2016/8/7
// +----------------------------------------------------------------------
return array(
    'Crossbbc'                  =>'跨境B2B2C',
    'Crossbbcconf'              =>'商城配置',
    'Goods'                     =>'商品/货品管理',
    'Warehouse'                 =>'仓储 & 物流',
    'Payment'                   =>'支付工具管理',
    'Expresstpl'                =>'快递 & 模板',
    'Offline'                   =>'线下店铺',
    'Reportlist'                =>'报表 & 统计',
);