<?php
// +----------------------------------------------------------------------
// | ETshop [ Rapid development framework for Cross border Mall ]
// +----------------------------------------------------------------------
// 版权所有 @ 深圳市润土信息技术有限公司 禁止任何企业和个人对程序代码以任何形式任何目的再发布。
// ----------------------------------------------------------------------
// | Copyright (c) 2015~2017 http://www.runtuer.com All rights reserved.
// +----------------------------------------------------------------------
// | Author: theseaer <theseaer@qq.com>
// +----------------------------------------------------------------------
// | images_Bcs.php  BCS存储系统 Version 2016/11/1
// +----------------------------------------------------------------------
return [
    'Bcs_image'                 => 'BCS存储系统',
    'Bcs_image_desc'            => 'BCS存储系统，配置及功能设置',
];