<?php
// +----------------------------------------------------------------------
// | ETshop [ Rapid development framework for Cross border Mall ]
// +----------------------------------------------------------------------
// 版权所有 @ 深圳市润土信息技术有限公司 禁止任何企业和个人对程序代码以任何形式任何目的再发布。
// ----------------------------------------------------------------------
// | Copyright (c) 2015~2017 http://www.runtuer.com All rights reserved.
// +----------------------------------------------------------------------
// | Author: theseaer <theseaer@qq.com>
// +----------------------------------------------------------------------
// | images_Local.php  本地化存储 Version 2016/11/1
// +----------------------------------------------------------------------
return [
    'Local_image'               => '本地化存储',
    'Local_image_desc'          => '本地化存储系统，不支持多图服务器（单图服务器）',
];