<?php
// Heading
$_['heading_title']     = '赠品列表';

// Text
$_['text_title']        = '订单满%s可赠送';
$_['text_empty']        = '抱歉，现在没有特价活动！';
$_['text_quantity']     = '数量：';
$_['text_manufacturer'] = '品牌：';
$_['text_model']        = '商品型号：';
$_['text_points']       = '积分：';
$_['text_price']        = '价格：';
$_['text_tax']          = '税前：';
$_['text_reviews']      = '基於 %s 评论.';
$_['text_compare']      = '对比(%s)';
$_['text_sort']         = '排序方式：';
$_['text_default']      = '默认';
$_['text_name_asc']     = '名称 A - Z';
$_['text_name_desc']    = '名称 Z - A';
$_['text_price_asc']    = '价格低 &gt; 高';
$_['text_price_desc']   = '价格高 &gt; 低';
$_['text_rating_asc']   = '最低评级';
$_['text_rating_desc']  = '最高评级';
$_['text_model_asc']    = '型号 A - Z';
$_['text_model_desc']   = '型号 Z - A';
$_['text_limit']        = '显示：';
$_['text_point_text']   = '<h1>积分奖励计划</h1>
<p><b>积分增加</b></p>
<p>按照订单中商品金额或者商品可得积分，订单状态为已发货后可获得相应的积分 。</p>
<p><b>积分查询</b></p>
<p>会员可进入会员中心－查看积分情况。</p>
<p><b>积分有效期</b></p>
<p>积分长期有效。除非本网站取消积分奖励计画。如果取消积分奖励计画我们会提前通知广大用户。</p>
<p><b>积分说明</b></p>
<p>本积分奖励计画由本网站制定并保留所有的解释权和修改权。修改以网站公佈为淮，不做另行通知。</p>

<hr />
<p><b>积分计划:</b></p>
<p>所有会员客户凡到本站购物消费都会获赠积分，积分可作现金折扣使用。 
<br />1. 凡在本公司购物，每消费1元，即可获1分的积分
<br />2. 20分积分等于HK$1
<br />3. 如要记录积分必需注册成本站会员, 非会员购物不能记录积分</p>

<p><b>如何使用积分:</b></p>
<p>1.	积分可以在购买时提交订单结算画面时直接使用。提交订单时填下想使用的积分，即可直接扣减现金</p>

<p><b>评论货品，赠积分:</b></p>
<p>如想赚取更多积分，客户可为曾购买的货品提交评论赚取现金积分。
<br />每提交一个评论及成功登出均获赠 40分现金积分，价值 HK$2。
<br />多评多送。</p>';