<?php
// +----------------------------------------------------------------------
// | ETshop [ Rapid development framework for Cross border Mall ]
// +----------------------------------------------------------------------
// 版权所有 @ 深圳市润土信息技术有限公司 禁止任何企业和个人对程序代码以任何形式任何目的再发布。
// ----------------------------------------------------------------------
// | Copyright (c) 2015~2017 http://www.runtuer.com All rights reserved.
// +----------------------------------------------------------------------
// | Author: theseaer <theseaer@qq.com>
// +----------------------------------------------------------------------
// | 跨境支付分期付款  Alertpay Version 2016/11/1
// +----------------------------------------------------------------------
return [
    'Bystages_seapays'                => '分期付款（跨境版）',
    'Bystages_seapays_desc'           => '跨境支付分期付款，消费信贷方式',
];