<?php
// +----------------------------------------------------------------------
// | ETshop [ Rapid development framework for Cross border Mall ]
// +----------------------------------------------------------------------
// 版权所有 @ 深圳市润土信息技术有限公司 禁止任何企业和个人对程序代码以任何形式任何目的再发布。
// ----------------------------------------------------------------------
// | Copyright (c) 2015~2017 http://www.runtuer.com All rights reserved.
// +----------------------------------------------------------------------
// | Author: theseaer <theseaer@qq.com>
// +----------------------------------------------------------------------
// | refunds_Alipay.php  支付宝退款接口  Version 2016/11/1
// +----------------------------------------------------------------------
return [
    'Wechatscan_seapays'                => '微信扫码支付（跨境版）',
    'Wechatscan_seapays_desc'           => '微信扫码支付（跨境版），提供三单对碰中的支付接口预处理',
    
    'Wechatscan Appid'                  => '商户公众号AppID',
    'Wechatscan mchid'                  => '商户号',
    'Wechatscan key'                    => '商户支付密钥',
    'Wechatscan secert'                 => '商户公众号AppSecret',
];
