<?php
// +----------------------------------------------------------------------
// | ETshop [ Rapid development framework for Cross border Mall ]
// +----------------------------------------------------------------------
// 版权所有 @ 深圳市润土信息技术有限公司 禁止任何企业和个人对程序代码以任何形式任何目的再发布。
// ----------------------------------------------------------------------
// | Copyright (c) 2015~2017 http://www.runtuer.com All rights reserved.
// +----------------------------------------------------------------------
// | Author: theseaer <theseaer@qq.com>
// +----------------------------------------------------------------------
// | refunds_Alipay.php  支付宝退款接口  Version 2016/11/1
// +----------------------------------------------------------------------
return [
    'Yjifu_seapays'                => '易极付（跨境版）',
    'Yjifu_seapays_desc'           => '易极付支付跨境支付版，提供三单对碰中的支付接口预处理',
];
