<?php 
# +----------------------------------------------------------------------
# | ETshop [ Rapid development framework for Cross border Mall ]
# +----------------------------------------------------------------------
# | Copyright (c) 2015~2017 http://www.runtuer.com All rights reserved.
# +----------------------------------------------------------------------
# | Author: theseaer <theseaer@qq.com>
# +----------------------------------------------------------------------
# | By ShopCmf Auto Create File Version 2017/03/21 21:51:56 中文语言包
# +----------------------------------------------------------------------

return [
    'Unionsys'                  => '广告联盟',
    'Unionads'                  => '联盟广告',
    'Unadslist'                 => '广告列表',
    'Unadsuse'                  => '广 告 主',
    'Unadsset'                  => '联盟设置',
];
