<?php
// +----------------------------------------------------------------------
// | ETshop [ Rapid development framework for Cross border Mall ]
// +----------------------------------------------------------------------
// 版权所有 @ 深圳市润土信息技术有限公司 禁止任何企业和个人对程序代码以任何形式任何目的再发布。
// +----------------------------------------------------------------------
// | Copyright (c) 2015~2017 http://www.runtuer.com All rights reserved.
// +----------------------------------------------------------------------
// | Author: theseaer <theseaer@qq.com>
// +----------------------------------------------------------------------
// | zh-cn.php  Version 2017/2/22 中文语言包
// +----------------------------------------------------------------------

return [
    'Finance'                   => '融资租赁平台',
    'Financeconf'               => '融资租赁配置',
    'Finconf'                   => '融资租赁配置',
    'Capitalconf'               => '资金配置',
    'Leaseconf'                 => '租赁配置',
    'Leaseconf'                 => '租赁配置',
    'Fincat'                    => '租赁分类',
    'Finbrand'                  => '租赁品牌',
    'Finnav'                    => '租赁平台导航',
    'Finpay'                    => '支付方式',
    'Fingoodsys'                => '融 & 租商品系统',
    'Fingdslist'                => '商品列表',
    'Finmodel'                  => '商品模型',
    'Finspec'                   => '商品规格',
    'Finattr'                   => '商品属性',
    'Finsearch'                 => '热闹搜索',
    'Fsehscount'                => '搜索统计',
    'Finpact'                   => '租赁合同',
    'Pactlist'                  => '租赁合同列表',
    
    'Finordersys'               => '融 & 租订单系统',
    'Finorder'                  => '融 & 租订单',
    'Finlog'                    => '融 & 租日志',
    'Eomsreport'                => '运维分析报告',
    'Finreport'                 => '报表分析',
    'Fincrm'                    => '融&租 CRM',
    
];
