<?php
// +----------------------------------------------------------------------
// | ETshop [ Rapid development framework for Cross border Mall ]
// +----------------------------------------------------------------------
// 版权所有 @ 深圳市润土信息技术有限公司 禁止任何企业和个人对程序代码以任何形式任何目的再发布。
// +----------------------------------------------------------------------
// | Copyright (c) 2015~2017 http://www.runtuer.com All rights reserved.
// +----------------------------------------------------------------------
// | Author: theseaer <theseaer@qq.com>
// +----------------------------------------------------------------------
// | 物流集运中心中文语言包   Version 2016/12/27
// +----------------------------------------------------------------------

return [
    'Logistics'                     => '物流集运中心',
    'Globalogi'                     => '全球物流公司',
    'Globalogilist'                 => '物流公司列表',
    'Loptimize'                     => '物流优化',
    
];
