<?php
// +----------------------------------------------------------------------
// | ETshop [ Rapid development framework for Cross border Mall ]
// +----------------------------------------------------------------------
// 版权所有 @ 深圳市润土信息技术有限公司 禁止任何企业和个人对程序代码以任何形式任何目的再发布。
// ----------------------------------------------------------------------
// | Copyright (c) 2015~2017 http://www.runtuer.com All rights reserved.
// +----------------------------------------------------------------------
// | Author: theseaer <theseaer@qq.com>
// +----------------------------------------------------------------------
// | deliverys_Common.php  系统发货接口语言包 Version 2016/11/1
// +----------------------------------------------------------------------
return [
    'Jd_orders'                => '京东订单接口',
    'Jd_orders_desc'           => '处理来自京东的订单',
];