<?php
// +----------------------------------------------------------------------
// | ETshop [ Rapid development framework for Cross border Mall ]
// +----------------------------------------------------------------------
// 版权所有 @ 深圳市润土信息技术有限公司 禁止任何企业和个人对程序代码以任何形式任何目的再发布。
// ----------------------------------------------------------------------
// | Copyright (c) 2015~2017 http://www.runtuer.com All rights reserved.
// +----------------------------------------------------------------------
// | Author: theseaer <theseaer@qq.com>
// +----------------------------------------------------------------------
// | Pingan.php  Github Version 2016/11/1  平安保险赔付接口中文包
// +----------------------------------------------------------------------
return [
    'Pingan_lnsurance'              => '平安保险赔付',
    'Pingan_lnsurance_desc'         => '用于支持平安保险赔付的接口'
];
