<?php
// +----------------------------------------------------------------------
// | ETshop [ Rapid development framework for Cross border Mall ]
// +----------------------------------------------------------------------
// 版权所有 @ 深圳市润土信息技术有限公司 禁止任何企业和个人对程序代码以任何形式任何目的再发布。
// +----------------------------------------------------------------------
// | Copyright (c) 2015~2017 http://www.runtuer.com All rights reserved.
// +----------------------------------------------------------------------
// | Author: theseaer <theseaer@qq.com>
// +----------------------------------------------------------------------
// | 中文语言包  Version 2016/12/16
// +----------------------------------------------------------------------

return [
    'Propertyc'                 => '物业公司',
    'Owner'                     => '业主平台',
    'Suppliers'                 => '供应商平台',
    'Shopman'                   => '商铺管理',
    'Butlersys'                 => '管家平台',
    'Butler'                    => '管家服务',
];
