<?php
// +----------------------------------------------------------------------
// | ETshop [ Rapid development framework for Cross border Mall ]
// +----------------------------------------------------------------------
// 版权所有 @ 深圳市润土信息技术有限公司 禁止任何企业和个人对程序代码以任何形式任何目的再发布。
// ----------------------------------------------------------------------
// | Copyright (c) 2015~2017 http://www.runtuer.com All rights reserved.
// +----------------------------------------------------------------------
// | Author: theseaer <theseaer@qq.com>
// +----------------------------------------------------------------------
// | 公共  Version 2016/11/10
// +----------------------------------------------------------------------
return [
    'Deliverys'			    => '发货&第三方发货',
    'Expresss'			    => '快递、物流查询',
    'Images'			    => '图片&文件云存储',
    'Lnsurance'			    => '保险赔付',
    'Oauths'			    => 'Oauth 第三方登录',
    'Payments'			    => '支付工具插件',
    'Pushapp'			    => 'App消息推送',
    'Paypush'			    => '海关支付单推送',
    'Pushim'			    => 'IM工具推送消息',
    'Refunds'			    => '资金原路退回接口',
    'Reminds'			    => '提醒工具插件',
    'Sms'			        => '短信接口',
    'Warehouses'			=> '仓库&仓储对接接口',
    'Split'			        => '购物车',
    'Products'			    => '商品列表（拉取）',
    'Orders'			    => 'OMS 订单获取接口',
    'Shopoms'			    => '商城与 OMS 同步接口',
    'Seas'			        => '海关清关接口',
    'Seapays'			    => '跨境支付插件',
    'Realname'			    => '实名认证接口',
    'Seosends'			    => 'SEO 内容推送',
    'Vercode'			    => '验证码',
    'Pushgoods'			    => '远程推送商品',
    'Onlinexpress'			=> '在线寄件',
];
