<?php
// +----------------------------------------------------------------------
// | ETshop [ Rapid development framework for Cross border Mall ]
// +----------------------------------------------------------------------
// 版权所有 @ 深圳市润土信息技术有限公司 禁止任何企业和个人对程序代码以任何形式任何目的再发布。
// ----------------------------------------------------------------------
// | Copyright (c) 2015~2017 http://www.runtuer.com All rights reserved.
// +----------------------------------------------------------------------
// | Author: theseaer <theseaer@qq.com>
// +----------------------------------------------------------------------
// | deliverys_Common.php  系统发货接口语言包 Version 2016/11/1
// +----------------------------------------------------------------------
return [
    'Common_delivery'          => '默认发货流程',
    'Common_delivery_desc'     => '系统自带的发货流程，如向第三方仓库推送订单，通知收货人或处理其它业务流程',
];