<?php 
# +----------------------------------------------------------------------
# | ETshop [ Rapid development framework for Cross border Mall ]
# +----------------------------------------------------------------------
# | Copyright (c) 2015~2017 http://www.runtuer.com All rights reserved.
# +----------------------------------------------------------------------
# | Author: theseaer <theseaer@qq.com>
# +----------------------------------------------------------------------
# | By ShopCmf Auto Create File Version 2017/04/02 21:20:57
# +----------------------------------------------------------------------

return [
    'Tv_movie'                          => '电视&电影',
    'Tvchannelsys'                      => '电视栏目管理',
    'Tvchannel'                         => '电视栏目',
    'Tvlist'                            => '电视信息',
];
