<?php
// +----------------------------------------------------------------------
// | ETshop [ Rapid development framework for Cross border Mall ]
// +----------------------------------------------------------------------
// 版权所有 @ 深圳市润土信息技术有限公司 禁止任何企业和个人对程序代码以任何形式任何目的再发布。
// ----------------------------------------------------------------------
// | Copyright (c) 2015~2017 http://www.runtuer.com All rights reserved.
// +----------------------------------------------------------------------
// | Author: theseaer <theseaer@qq.com>
// +----------------------------------------------------------------------
// | pushims_Wachat.php  微信推送 Version 2016/11/1
// +----------------------------------------------------------------------
return [
    'Wachat_pushim'             => '微信推送',
    'Wachat_pushim_desc'        => '通过微信推送专用接口进行消息推送',
];