<?php
// +----------------------------------------------------------------------
// | ETshop [ Rapid development framework for Cross border Mall ]
// +----------------------------------------------------------------------
// 版权所有 @ 深圳市润土信息技术有限公司 禁止任何企业和个人对程序代码以任何形式任何目的再发布。
// ----------------------------------------------------------------------
// | Copyright (c) 2015~2017 http://www.runtuer.com All rights reserved.
// +----------------------------------------------------------------------
// | Author: theseaer <theseaer@qq.com>
// +----------------------------------------------------------------------
// | pushims_Jiguang.php  极光推送 Version 2016/11/1
// +----------------------------------------------------------------------
return [
    'Whatsapp_pushim'             => 'WhatsApp 推送',
    'Whatsapp_pushim_desc'        => '通过WhatsApp专用接口进行消息推送',
];