<?php
// +----------------------------------------------------------------------
// | ETshop [ Rapid development framework for Cross border Mall ]
// +----------------------------------------------------------------------
// 版权所有 @ 深圳市润土信息技术有限公司 禁止任何企业和个人对程序代码以任何形式任何目的再发布。
// ----------------------------------------------------------------------
// | Copyright (c) 2015~2017 http://www.runtuer.com All rights reserved.
// +----------------------------------------------------------------------
// | Author: fancs
// +----------------------------------------------------------------------
// | haoservice实名认证接口中文语言包  Version 2017/6/30
// +----------------------------------------------------------------------

return [
    'Hao_realname'              => 'Haosrrvice',
    'Hao_realname_desc'         => 'Haosrrvice实名认证， 支持中国境内居民身份证号的检证',
];
