<?php
// +----------------------------------------------------------------------
// | ETshop [ Rapid development framework for Cross border Mall ]
// +----------------------------------------------------------------------
// 版权所有 @ 深圳市润土信息技术有限公司 禁止任何企业和个人对程序代码以任何形式任何目的再发布。
// ----------------------------------------------------------------------
// | Copyright (c) 2015~2017 http://www.runtuer.com All rights reserved.
// +----------------------------------------------------------------------
// | Author: theseaer <theseaer@qq.com>
// +----------------------------------------------------------------------
// | 易极付实名认证接口中文语言包  Version 2016/12/28
// +----------------------------------------------------------------------

return [
    'Yjifu_realname'              => '易极付实名认证',
    'Yjifu_realname_desc'         => '易极付实名认证， 支持中国境内居民身份证号的检证',
    'Merchant partnerId'          => '商户PartnerId',
    'Merchant key'                => '商户Key',
    'Merchant Prefix'             => '验证前缀',
];
