<?php
// +----------------------------------------------------------------------
// | ETshop [ Rapid development framework for Cross border Mall ]
// +----------------------------------------------------------------------
// 版权所有 @ 深圳市润土信息技术有限公司 禁止任何企业和个人对程序代码以任何形式任何目的再发布。
// ----------------------------------------------------------------------
// | Copyright (c) 2015~2017 http://www.runtuer.com All rights reserved.
// +----------------------------------------------------------------------
// | Author: theseaer <theseaer@qq.com>
// +----------------------------------------------------------------------
// | refunds_Alipay.php  支付宝退款接口  Version 2016/11/1
// +----------------------------------------------------------------------
return [
    'Ips_paypush'                => '环讯支付报文推送',
    'Ips_paypush_desc'           => '环讯支付报文报关接口，推送支付报文给海关',
];
