<?php
// +----------------------------------------------------------------------
// | ETshop [ Rapid development framework for Cross border Mall ]
// +----------------------------------------------------------------------
// 版权所有 @ 深圳市润土信息技术有限公司 禁止任何企业和个人对程序代码以任何形式任何目的再发布。
// +----------------------------------------------------------------------
// | Copyright (c) 2015~2017 http://www.runtuer.com All rights reserved.
// +----------------------------------------------------------------------
// | Author: theseaer <theseaer@qq.com>
// +----------------------------------------------------------------------
// | 海关机器管理器  Version 2017/1/16
// +----------------------------------------------------------------------

return array(
    'columns'=>array(
        'id'=>array(
            'type'      => 'int',
            'auto_inc'  => true,
            'required'  => true,
            'comment'   => '自增ID',
        ),
    ),
);
