<?php
// +----------------------------------------------------------------------
// | ETshop [ Rapid development framework for Cross border Mall ]
// +----------------------------------------------------------------------
// 版权所有 @ 深圳市润土信息技术有限公司 禁止任何企业和个人对程序代码以任何形式任何目的再发布。
// +----------------------------------------------------------------------
// | Copyright (c) 2015~2017 http://www.runtuer.com All rights reserved.
// +----------------------------------------------------------------------
// | Author: fancs <theseaer@qq.com>
// +----------------------------------------------------------------------
// | Extent.php    2017/3/20 会员扩展字段
// +----------------------------------------------------------------------
namespace app\member\controller\admin;

use app\admin\controller\Admin;

class Extent extends Admin
{
    //TODO 已完成 by theseaer start 2017/7/24
}