<?php
// +----------------------------------------------------------------------
// | ETshop [ Rapid development framework for Cross border Mall ]
// +----------------------------------------------------------------------
// 版权所有 @ 深圳市润土信息技术有限公司 禁止任何企业和个人对程序代码以任何形式任何目的再发布。
// ----------------------------------------------------------------------
// | Copyright (c) 2015~2017 http://www.runtuer.com All rights reserved.
// +----------------------------------------------------------------------
// | Author: theseaer <theseaer@qq.com>
// +----------------------------------------------------------------------
// | Cainiao.php  Version 2017/3/16 菜鸟物流
// +----------------------------------------------------------------------

return [
    'Cainiao_express'               => '菜鸟物流',
    'Cainiao_express_desc'          => '菜鸟物流快递查询接口',
];
