<?php
// +----------------------------------------------------------------------
// | ETshop [ Rapid development framework for Cross border Mall ]
// +----------------------------------------------------------------------
// 版权所有 @ 深圳市润土信息技术有限公司 禁止任何企业和个人对程序代码以任何形式任何目的再发布。
// ----------------------------------------------------------------------
// | Copyright (c) 2015~2017 http://www.runtuer.com All rights reserved.
// +----------------------------------------------------------------------
// | Author: theseaer <theseaer@qq.com>
// +----------------------------------------------------------------------
// | expresss_Kdn.php  快递鸟 Version 2016/11/1
// +----------------------------------------------------------------------
return [
    'Kdn_express'               => '快递鸟',
    'Kdn_express_desc'          => '快递鸟快递查询接口',
    'Shop ID'                   => '电商(公司)ID',
    
    
    // 物流状态
    'express_status_0' => '此单无物流信息',
    'express_status_2' => '运输中...',
    'express_status_3' => '已签收',
    'express_status_4' => '此单出现问题，可能遗失',
    'express_company_error' => '不支持该快递公司的物流查询，请检查是否输入有误',
    
];
