<?php
// +----------------------------------------------------------------------
// | ETshop [ Rapid development framework for Cross border Mall ]
// +----------------------------------------------------------------------
// 版权所有 @ 深圳市润土信息技术有限公司 禁止任何企业和个人对程序代码以任何形式任何目的再发布。
// ----------------------------------------------------------------------
// | Copyright (c) 2015~2017 http://www.runtuer.com All rights reserved.
// +----------------------------------------------------------------------
// | Author: theseaer <theseaer@qq.com>
// +----------------------------------------------------------------------
// | expresss_Kuaidi100.php  快递鸟 Version 2016/11/1
// +----------------------------------------------------------------------
return [
    'Kuaidi100_express'         => '快递100',
    'Kuaidi100_express_desc'    => '快递100快递查询接口',
];
