<?php
// Heading
$_['heading_title']     = '贈品列表';

// Text
$_['text_title']        = '訂單滿%s可贈送';
$_['text_empty']        = '抱歉，現在沒有特價活動！';
$_['text_quantity']     = '數量：';
$_['text_manufacturer'] = '品牌：';
$_['text_model']        = '商品型號：';
$_['text_points']       = '積分：';
$_['text_price']        = '價格：';
$_['text_tax']          = '稅前：';
$_['text_reviews']      = '基於 %s 評論.';
$_['text_compare']      = '對比(%s)';
$_['text_sort']         = '排序方式：';
$_['text_default']      = '默認';
$_['text_name_asc']     = '名稱 A - Z';
$_['text_name_desc']    = '名稱 Z - A';
$_['text_price_asc']    = '價格低 &gt; 高';
$_['text_price_desc']   = '價格高 &gt; 低';
$_['text_rating_asc']   = '最低評級';
$_['text_rating_desc']  = '最高評級';
$_['text_model_asc']    = '型號 A - Z';
$_['text_model_desc']   = '型號 Z - A';
$_['text_limit']        = '顯示：';
$_['text_point_text']   = '<h1>積分獎勵計畫</h1>
<p><b>積分增加</b></p>
<p>按照訂單中商品金額或者商品可得積分，訂單狀態為已發貨後可獲得相應的積分 。</p>
<p><b>積分查詢</b></p>
<p>會員可進入會員中心－查看積分情況。</p>
<p><b>積分有效期</b></p>
<p>積分長期有效。除非本網站取消積分獎勵計畫。如果取消積分獎勵計畫我們會提前通知廣大用戶。</p>
<p><b>積分說明</b></p>
<p>本積分獎勵計畫由本網站制定並保留所有的解釋權和修改權。修改以網站公佈為准，不做另行通知。</p>

<hr />
<p><b>積分計劃:</b></p>
<p>所有會員客戶凡到本站購物消費都會獲贈積分，積分可作現金折扣使用。 
<br />1. 凡在本公司購物，每消費1元，即可獲1分的積分
<br />2. 20分積分等於HK$1
<br />3. 如要記錄積分必需註冊成本站會員, 非會員購物不能記錄積分</p>

<p><b>如何使用積分:</b></p>
<p>1.	積分可以在購買時提交訂單結算畫面時直接使用。提交訂單時填下想使用的積分，即可直接扣減現金</p>

<p><b>評論貨品，贈積分:</b></p>
<p>如想賺取更多積分，客戶可為曾購買的貨品提交評論賺取現金積分。
<br />每提交一個評論及成功登出均獲贈 40分現金積分，價值 HK$2。
<br />多評多送。</p>';