<?php
// +----------------------------------------------------------------------
// | RuntuerCMF Copyright (c)  http://www.tuntuer.com All rights reserved.
// +----------------------------------------------------------------------
// | Author: theseaer <theseaer@qq.com>
// +----------------------------------------------------------------------
// | 会员卡中文语言包 Version 1.0
// +----------------------------------------------------------------------

return array(
    'Cardsys'           => '会员卡系统',
    'Card'              => '会员卡管理',
    'Cardlist'          => '会员卡列表',
    'Cardconf'          => '会员卡配置',
);
