<?php
// +----------------------------------------------------------------------
// | ETshop [ Rapid development framework for Cross border Mall ]
// +----------------------------------------------------------------------
// 版权所有 @ 深圳市润土信息技术有限公司 禁止任何企业和个人对程序代码以任何形式任何目的再发布。
// +----------------------------------------------------------------------
// | Copyright (c) 2015~2017 http://www.runtuer.com All rights reserved.
// +----------------------------------------------------------------------
// | Author: theseaer <theseaer@qq.com>
// +----------------------------------------------------------------------
// | zh-cn.php  Version 2016/8/21
// +----------------------------------------------------------------------

return array(
    'Im'                    => '在线客服',
    'Imconfsys'             => '客服系统配置',
    'Imconf'                => '客服配置',
    'Imseat'                => '客服席位管理',
    'Workstream'            => '工单系统',
    'Aftersale'             => '售后申请',
    'Afterlist'             => '申请列表',
    'Questions'             => '问题列表',
    'Questcat'              => '问题分类',
    'AIQuest'               => '智能回复',
    'Servicers'             => '客服人员',
    'Quesconf'              => '自动工单配置',
    'Queskeys'              => '应答关键字/词',
    'Asklog'                => '工单日志',
    'Askreport'             => '工单报表',
    'Afterlog'              => '售后日志',
    'Afterreport'           => '售后报表',
    'Stream'                => '工作流',
    
);
