<?php
// Heading
$_['heading_title'] = '您的订单已成功提交了！订单编号：#%s';

// Text
$_['text_basket']   = '购物车';
$_['text_checkout'] = '结账';
$_['text_success']  = '成功';
$_['text_customer'] = '<p>您的订单已经成功提交！订单详情会通过邮件发送到您的邮箱，请注意查收。</p><p>您也可在<a href="%s">我的帐户</a>里查看<a href="%s">历史订单</a>。</p><p>如果您购买的商品中有相关的下载， 您到帐户<a href="%s">下载</a> 页查看并下载。</p><p>有任何问题可以 <a href="%s">联系我们</a>。</p><p>感谢您的惠顾！</p>%s';
$_['text_guest']    = '<p>您的订单已经成功提交！订单详情会通过邮件发送到您的邮箱，请注意查收。</p><p>如果您有任何问题，请 <a href="%s">联系我们</a>。</p><p>感谢您的惠顾！</p>%s';