<?php
// +----------------------------------------------------------------------
// | ETshop [ Rapid development framework for Cross border Mall ]
// +----------------------------------------------------------------------
// 版权所有 @ 深圳市润土信息技术有限公司 禁止任何企业和个人对程序代码以任何形式任何目的再发布。
// ----------------------------------------------------------------------
// | Copyright (c) 2015~2017 http://www.runtuer.com All rights reserved.
// +----------------------------------------------------------------------
// | Author: theseaer <theseaer@qq.com>
// +----------------------------------------------------------------------
// | Alipay.php  Alertpay Version 2016/11/1
// +----------------------------------------------------------------------
return [
    'Alipay_payment'                => '支付宝',
    'Alipay_payment_desc'           => '阿里支付宝支付方式',
    'Pay name'                      => '支付方式名称',
    'Parter ID'                     => 'Parter ID',
    'Payment key'                   => 'Key',
    'Alipay account'                => '支付宝账号',
    'Alipay pay fee'                => '费率',
    'Storehouse'                    => '适用仓库',
];