<?php
// +----------------------------------------------------------------------
// | ETshop [ Rapid development framework for Cross border Mall ]
// +----------------------------------------------------------------------
// 版权所有 @ 深圳市润土信息技术有限公司 禁止任何企业和个人对程序代码以任何形式任何目的再发布。
// ----------------------------------------------------------------------
// | Copyright (c) 2015~2017 http://www.runtuer.com All rights reserved.
// +----------------------------------------------------------------------
// | Author: theseaer <theseaer@qq.com>
// +----------------------------------------------------------------------
// | 代付语言包  Version 2016/11/13
// +----------------------------------------------------------------------
return [
    'Anotherpay_payment'                => '代付',
    'Anotherpay_payment_desc'           => '将订单发送给亲人，朋友让对方来代付款',
    
];
