<?php
// +----------------------------------------------------------------------
// | ETshop [ Rapid development framework for Cross border Mall ]
// +----------------------------------------------------------------------
// 版权所有 @ 深圳市润土信息技术有限公司 禁止任何企业和个人对程序代码以任何形式任何目的再发布。
// ----------------------------------------------------------------------
// | Copyright (c) 2015~2017 http://www.runtuer.com All rights reserved.
// +----------------------------------------------------------------------
// | Author: theseaer <theseaer@qq.com>
// +----------------------------------------------------------------------
// | Cod.php  Version 2017/3/14  货到付款
// +----------------------------------------------------------------------

return [
    'Cod_payment'               => '货到付款',
    'Cod_payment_desc'          => '货到付款方式，需要与相应快递公司签订收款合同',
];
