<?php
// +----------------------------------------------------------------------
// | ETshop [ Rapid development framework for Cross border Mall ]
// +----------------------------------------------------------------------
// 版权所有 @ 深圳市润土信息技术有限公司 禁止任何企业和个人对程序代码以任何形式任何目的再发布。
// ----------------------------------------------------------------------
// | Copyright (c) 2015~2017 http://www.runtuer.com All rights reserved.
// +----------------------------------------------------------------------
// | Author: theseaer <theseaer@qq.com>
// +----------------------------------------------------------------------
// | 花呗分期支付  Huabai.php Version 2016/11/1
// +----------------------------------------------------------------------
return [
    'Huabai_payment'                => '花呗分期支付',
    'Huabai_payment_desc'           => '花呗分期支付，消费信贷方式',
];