<?php
// +----------------------------------------------------------------------
// | ETshop [ Rapid development framework for Cross border Mall ]
// +----------------------------------------------------------------------
// 版权所有 @ 深圳市润土信息技术有限公司 禁止任何企业和个人对程序代码以任何形式任何目的再发布。
// ----------------------------------------------------------------------
// | Copyright (c) 2015~2017 http://www.runtuer.com All rights reserved.
// +----------------------------------------------------------------------
// | Author: theseaer <theseaer@qq.com>
// +----------------------------------------------------------------------
// | WeixinQRPay.php  Alertpay Version 2016/11/1
// +----------------------------------------------------------------------
return [
    'WeixinQRPay_payment'                => '微信支付',
    'WeixinQRPay_payment_desc'           => '微信支付',
    'Appid'                              => '商户公众号AppID',
    'Apikey'                             => '商户支付密钥',
    'Mchid'                              => '商户号',
    'Api Secert'                         => '商户公众号AppSecret',
    'In wechat'                          => '包含微信',
];