<?php
// +----------------------------------------------------------------------
// | ETshop [ Rapid development framework for Cross border Mall ]
// +----------------------------------------------------------------------
// | Copyright (c) 2006~2016 http://www.runtuer.com All rights reserved.
// +----------------------------------------------------------------------
// | Author: theseaer <theseaer@qq.com>
// +----------------------------------------------------------------------
// | Tmall.php  Version 2017/9/1 推送商品至天猫国际中文包
// +----------------------------------------------------------------------
return [
    'Tmall_pushgoods'             => '推送商品至天猫国际',
    'Tmall_pushgoods_desc'        => '商城发布商品时发布至天猫国际',
];