<?php
// +----------------------------------------------------------------------
// | ETshop [ Rapid development framework for Cross border Mall ]
// +----------------------------------------------------------------------
// 版权所有 @ 深圳市润土信息技术有限公司 禁止任何企业和个人对程序代码以任何形式任何目的再发布。
// ----------------------------------------------------------------------
// | Copyright (c) 2015~2017 http://www.runtuer.com All rights reserved.
// +----------------------------------------------------------------------
// | Author: theseaer <theseaer@qq.com>
// +----------------------------------------------------------------------
// | deliverys_Common.php  系统发货接口语言包 Version 2016/11/1
// +----------------------------------------------------------------------
return [
    'Common_shopoms'                => '系统自有OMS接口',
    'Common_shopoms_desc'           => '润土自有OMS通信接口，商品同步OMS接口，订单数据同步及回传',
];