<?php
// Heading
$_['heading_title'] = '您的訂單已成功提交了！訂單編號：#%s';

// Text
$_['text_basket']   = '購物車';
$_['text_checkout'] = '結賬';
$_['text_success']  = '成功';
$_['text_customer'] = '<p>您的訂單已經成功提交！訂單詳情會通過郵件發送到您的郵箱，請注意查收。</p><p>您也可在<a href="%s">我的帳戶</a>裡查看<a href="%s">歷史訂單</a>。</p><p>如果您購買的商品中有相關的下載， 您到帳戶<a href="%s">下載</a> 頁查看並下載。</p><p>有任何問題可以 <a href="%s">聯系我們</a>。</p><p>感謝您的惠顧！</p>%s';
$_['text_guest']    = '<p>您的訂單已經成功提交！訂單詳情會通過郵件發送到您的郵箱，請注意查收。</p><p>如果您有任何問題，請 <a href="%s">聯系我們</a>。</p><p>感謝您的惠顧！</p>%s';