<?php
// +----------------------------------------------------------------------
// | ETshop [ Rapid development framework for Cross border Mall ]
// +----------------------------------------------------------------------
// 版权所有 @ 深圳市润土信息技术有限公司 禁止任何企业和个人对程序代码以任何形式任何目的再发布。
// +----------------------------------------------------------------------
// | Copyright (c) 2015~2017 http://www.runtuer.com All rights reserved.
// +----------------------------------------------------------------------
// | Author: theseaer <theseaer@qq.com>
// +----------------------------------------------------------------------
// | zh-cn.php  Version 2016/7/16
// +----------------------------------------------------------------------

return [
    'method_not_found'              =>'方法名不存在或者出错',
    'data_not_found'                =>'请传送数据！',
    'appkeyerr'                     =>'APP未许可！',
    'domain_not_permitted'          =>'来源域名不匹配！',
    'service_not_found'             =>'服务端接口不存在！',
    'signerr'                       =>'签名出错！',
    'request_time_out'              =>'请求超时',
    'Module_not_install'            => '模块未安装或者不存在',
];
