<?php
// +----------------------------------------------------------------------
// | ETshop [ Rapid development framework for Cross border Mall ]
// +----------------------------------------------------------------------
// 版权所有 @ 深圳市润土信息技术有限公司 禁止任何企业和个人对程序代码以任何形式任何目的再发布。
// ----------------------------------------------------------------------
// | Copyright (c) 2015~2017 http://www.runtuer.com All rights reserved.
// +----------------------------------------------------------------------
// | Author: theseaer <theseaer@qq.com>
// +----------------------------------------------------------------------
// | deliverys_Common.php  系统发货接口语言包 Version 2016/11/1
// +----------------------------------------------------------------------
return [
    'Common_products'              => '获取本地商品',
    'Common_products_desc'         => '系统默认的获取系统内部所有商品的接口',
];