<?php
// +----------------------------------------------------------------------
// | ETshop [ Rapid development framework for Cross border Mall ]
// +----------------------------------------------------------------------
// 版权所有 @ 深圳市润土信息技术有限公司 禁止任何企业和个人对程序代码以任何形式任何目的再发布。
// +----------------------------------------------------------------------
// | Copyright (c) 2015~2017 http://www.runtuer.com All rights reserved.
// +----------------------------------------------------------------------
// | Author: theseaer <theseaer@qq.com>
// +----------------------------------------------------------------------
// | zh-cn.php  Version 2016/10/19
// +----------------------------------------------------------------------

return [

    'dbs'                    => '系统管理',
    'Queuetask'                 => '任务 & 列队...',
    'Tasks'                     => '任务管理',
    'Task'                      => '任务列表',
    'Newtask'                   => '+ 新建任务',
    'Queue'                     => '列队管理',
    'Logs'     		            => '行为 & 日志...',
    'Useraction'     	        => '行为管理',
    'Actionlog'     	        => '行为日志',
    'Apilog'     	            => 'API日志',
    'Adminlog'     	            => '管理操作日志',
    'Words'     	            => '敏感词管理',
    'Wordlist'     	            => '敏感词列表',
    'Taskconfig'     	        => '任务管理器配置',
    'Request'     	            => '请求Key管理',
    'Requestkey'     	        => '应用和请求Key对照表',



];
